access_token = "dd4a90869d265b6065b321faa8d4eeaa2131284ef0a98db30874fb1fa9cc1caedf2ad5815f7b1997945ad"  # токен пользователя (vk.cc/a6dCgm)
log_messages = True  # логировать ли сообщения

prefixes = {  # префиксы, перед сообщениями
    "error": "❗ |️",  # Ошибка при использовании
    "invalid": "⚠️ |",  # Какой-то недочет в запросе
    "process": "⚡ |️",  # Испоьзуется когда процесс может выполняться долгое время
    "success": "✅ |",  # Используется когда все прошло успешно
    "success_no": "❎ |"  # Используется когда все прошло успешно, но ответ отрицательный
}